Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source:  Wrist and Fingers 3 Take the thumb across in front of the palm. Bend both thumb joints. Bring the thumb back until it is at a 90-degree angle beside the index finger. Repeat with the other hand. Wrist and Fingers 4 Take the thumb straight out in front of the index finger until it is at a 90-degree angle with the fingers. Wrist and Fingers 5 Take the thumb across in front of the palm of the hand until it touches the base of the little finger. © 2007 - March 17, 2017, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Assisted Arm Range of Motion Exercises. Russian.
ru:  Запястье и пальцы 3 Согните палец большой руки перед ладонью. Согните оба сустава большого пальца. Разгибайте большой палец до тех пор, пока он не образует угол в 90 градусов с указательным пальцем. Повторите это упражнение с кистью другой руки. Запястье и пальцы 4 Перемещайте большой палец в сторону от указательнымого до тех пор, пока он не образует угол в 90 градусов с остальными пальцами. Запястье и пальцы 5 Перемещайте большой палец вдоль ладони до тех пор, пока он не коснется основания мизинца. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Asthma Asthma is a disease that causes the airways that lead into your lungs to become narrow and produce mucus. When this happens, it may become hard to breathe. Some people have a hard time breathing only at certain times. This may be during allergy season, when they get a cold, or when they exercise. Others have breathing problems a lot of the time. When asthma symptoms suddenly get worse (or flare up), the airways tighten and become narrower. This makes it hard to breathe, and you may wheeze or cough. These flare-ups are also called asthma attacks. Treatment can help you feel and breathe better and help keep your lungs healthy. Signs • Breathing faster than normal or trouble breathing • Wheezing, making a loud or soft whistling noise when you breath, or noisy breathing • Coughing that may be worse at night or early in the morning • Feeling tight in the chest • Having a faster than normal heartbeat • Having head congestion • Having an itchy, scratchy, or sore throat • Being tired or getting tired quickly during exercise • If your doctor ordered a peak flow meter and your meter shows a drop in peak flow meter readings Asthma. Russian.
ru: Астма — это заболевание, при котором происходит сужение идущих к легким дыхательных путей и выделение в них слизи. Когда это происходит, пациенту может стать трудно дышать. Некоторые ощущают затрудненное дыхание только в определенное время, например во время сезонной аллергии, простуды или физической нагрузки. У некоторых пациентов проблемы с дыханием возникают часто. Когда симптомы астмы внезапно усиливаются (или возникает обострение), дыхательные пути напрягаются и сужаются — становится трудно дышать, может появится свист или кашель. Такое обострение называется приступом астмы. Для улучшения самочувствия, дыхания и состояния легких назначается лечение. Симптомы • Учащенное дыхание или проблемы с дыханием • Шумное дыхание, громкое или тихое свистящее дыхание • Кашель, который может усиливаться ночью или рано утром • Ощущение сдавленности в грудной клетке • Учащенное сердцебиение • Ощущение давления в области головы • Зуд, першение или боль в горле • Чувство усталости или быстрое появление усталости во время физической нагрузки • Низкие показатели на пневмотахометре (если этот прибор назначен врачом)

source: You may have more signs of asthma if you: • Have allergies • Have a family member with asthma • Are sensitive to air pollution • Are exposed to smoke • Have stress Symptoms may start soon after you are around things (triggers) that cause your asthma attacks. This is an early phase response. Or they may start several hours after exposure (late phase response). A late phase response can make it harder to figure out what triggers your symptoms. Symptoms can be mild or severe. You may have symptoms daily or now and then. Or you may have something in between. Some people have symptoms that get worse at night, such as a cough and shortness of breath. Your Care Your care may include: • Taking different medicines to: Ì Open airways Decrease your body’s response to allergens Ì Decrease the swelling of your airways Ì Decrease congestion • Finding out what causes your symptoms. • Allergy testing. • Using a peak flow meter to check and prevent asthma attacks. • Drinking a large glass of liquid every 1 to 2 hours. This helps keep your mucus thin. Thin mucus is easier for you to cough up and decreases the swelling in your lungs. Asthma. Russian.
ru: Симптомы астмы у вас могут проявляться сильнее, если: • У вас аллергия • Астмой болеет кто-то из членов вашей семьи • У вас повышенная чувствительность к загрязнению воздуха • Вы вдыхаете табачный дым • У вас стресс Симптомы могу проявиться вскоре после появления около вас вещей (аллергенов), которые вызывают приступ астмы. Это называется мгновенный приступ. Также они могут возникнуть через несколько часов после контакта с аллергеном (отложенный приступ). В этом случае выяснить, что вызвало симптомы, становится сложнее. Астма может проявляться ярко выраженными симптомами или симптомами средней тяжести. Они могут возникать каждый день либо изредка. Также у вас могут быть различные сочетания симптомов. У некоторых пациентов симптомы (например, кашель и одышка) усиливаются ночью. Лечение Лечение может состоять в следующем: • Прием различных лекарств для: Раскрытия дыхательных путей Ì Снижения реакции организма на аллергены Ì Уменьшения отека дыхательных путей Ì Уменьшения застоя • Определение причин, вызывающих симптомы. • Проведение аллергических проб. • Использование пневмотахометра для анализа дыхания и профилактики приступов астмы. • Употребление большого стакана жидкости каждые 1-2 часа для разжижения слизи. Жидкая слизь легче откашливается, и при этом уменьшается отек легких. Лучше всего пить прозрачные жидкости, такие

source: Clear liquids are best, such as water, fruit juice, tea, broth, and clear soups. • Avoiding milk products when wheezing because they can thicken your mucus. To Prevent Asthma Attacks There’s no certain way to prevent asthma. But you can reduce your risk of asthma attacks by avoiding things that cause them, called triggers. The goal is to reduce how many attacks you have, how long they last, and how bad they get. Start by avoiding your asthma triggers. For example: • Keep asthma medicine with you at all times. Take your scheduled medicines even if your symptoms go away. • Don’t smoke and avoid being around others when they smoke. • Stay away from foods, medicines, or things that cause you to have signs of asthma. • Stay inside when air pollution, pollen, or dust levels are high. • Avoid contact with people who have a cold or flu. • Rest and drink plenty of liquids at the first sign of a cold. • Breathe through a scarf or other covering in cold weather. • Talk to your doctor about an exercise to strengthen your lungs. • Reduce stress. Also, be sure to: • Ask your doctor about getting the flu and pneumococcal vaccines. Illnesses like colds, flu, or pneumonia can make symptoms worse. • Avoid taking aspirin, ibuprofen, or similar medicines if they make symptoms worse. Asthma. Russian.
ru: как вода, фруктовый сок, чай, бульон и прозрачный суп. • Отказ от молочных продуктов при свистящем дыхании, так как они могут вызвать сгущение слизи. Профилактика приступов астмы Какого-то определенного способа профилактики астмы не существует. Но вы можете снизить риск приступов, избегая вещей, которые вызывают их. Цель — уменьшить количество, продолжительность и тяжесть приступов. Прежде всего, нужно избегать вещей, которые вызывают заболевание. Например: • Все время носите с собой препарат от астмы. Принимайте лекарства по расписанию, даже если симптомы прошли. • Не курите и не находитесь рядом с курящими. • Избегайте продуктов, лекарств и вещей, которые вызывают у вас симптомы астмы. • В случае сильного загрязнения воздуха, высокой концентрации пыльцы или пыли не выходите из дома. • Избегайте контактов с людьми, у которых простуда или грипп. • При первых признаках простуды необходимы покой и обильное питье. • Если на улице холодно, дышите через шарф или другие предметы одежды. • Поговорите с врачом об упражнениях для укрепления легких. • Избегайте стрессовых ситуаций. Также обязательно: • Поговорите с врачом о вакцинации от гриппа и пневмококковой инфекции. Такие заболевания, как простуда, грипп и пневмония, могут усилить симптомы. • Не принимайте аспирин, ибупрофен и аналогичные препараты, если они усиливают симптомы.

source: Follow-up Care Follow-up care is a key part of your treatment and safety. Make and go to all appointments and call your doctor if you have problems. Knowing your test results and keeping a list of the medicines you take is also a good idea. Call your doctor right away if you: • Have a cough, are wheezing or are having trouble breathing. • Feel you need to take more medicine than your doctor has ordered. • Have a temperature over 100.5 degrees F or 38 degrees C. • Have mucus that is not white or clear, or mucus that is too thick to cough up. • Have problems caused by your medicine such as shakiness, confusion, nervousness, upset stomach, or a bad taste. • Are not able to do your normal activities or exercise. Call 911 right away if you have: • Severe wheezing, trouble breathing, or coughing. • Chest pain. • Lips or fingernails that are gray or blue. Talk to your doctor or nurse if you have any questions or concerns. © 2005 − October 25, 2022, Health Information Translations found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Asthma. Russian.
ru: Наблюдение у врача Наблюдение у врача — неотъемлемый элемент лечения и вашей безопасности. Если у вас возникают проблемы, записывайтесь к врачу, ходите на все приемы и звоните врачу. Также будет полезно знать результаты анализов и хранить при себе список принимаемых лекарств. Немедленно позвоните врачу, если: • У вас кашель, свистящее или затрудненное дыхание. • Вы чувствуете, что вам приходится увеличивать назначенную врачом дозу лекарства. • У Вас температура выше 100,5 °F или 38 °С. • Слизь не белая и прозрачная, или она настолько густая, что вам трудно откашляться. • У вас проблемы, связанные с приемом лекарств: дрожь, замешательство, беспокойство, расстройство желудка или неприятные вкусовые ощущения. • Вы не способны выполнять обычные действия или упражнения. Немедленно позвоните по телефону 911, если у вас: • Сильный кашель, сильное свистящее дыхание или вам очень трудно дышать • Боль в груди • Серые или посиневшие губы или ногти на руках Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Atrial Fibrillation Atrial fibrillation is also called A-fib or atrial fib. This is an abnormal heart rhythm. The heart’s rhythm is controlled by electrical signals in the heart. The sinus node sends electrical signals to the rest of the heart. These signals cause the heart to contract and pump blood. Normally, the heart contracts and relaxes at a regular rate. With atrial fib, the sinus node does not start the electrical signal. Signals come from other spots in the right or left atrium. This causes the heart to beat irregularly and at times very fast. Sinus Node Right Atrium Atrial Fibrillation. Russian.
ru: предсердий Фибрилляция предсердий называется также мерцательной аритмией. Это нарушение сердечного ритма. Сердечный ритм контролируется электрическими сигналами в сердце. Синусный узел направляет электрические сигналы в другие части сердца. Эти сигналы заставляют сердце сокращаться и таким образом прокачивать кровь. Обычно сердце сокращается и расслабляется с постоянным интервалом. Однако в случае фибрилляции предсердий электрический сигнал не формируется в синусном узле. Сигналы приходят из других участков в левом или правом предсердии. Это приводит к тому, что сердце бьется неравномерно и временами очень быстро. Левое предсердие Left Atrium Прохождение электрического сигнала в сердце Flow of electrical signal through heart

source: Signs of Atrial Fib • Irregular heart beat • The feeling of rapid thumping inside the chest called heart palpitations • Shortness of breath • Tire easily with activity • Feel faint, dizzy or lightheaded Your Care Your doctor will check your pulse and listen with a stethoscope for an irregular heart beat. Your doctor may order tests such as: • An electrocardiogram (ECG or EKG) - a record of your heart’s electrical activity • Holter monitoring - a record of your heart rate for 24 to 48 hours • Other tests to check for heart disease Your treatment may include: • Medicine to help regulate your heart rhythm and rate. You may also need to take a blood thinner called an anticoagulant to reduce the risk of blood clots and stroke. • A cardioversion if medicine does not help. This is a low energy electrical shock applied through the skin to the heart to convert an abnormal heart rhythm to a normal rhythm. Sedation medicine is given before this is done. Atrial Fibrillation. Russian.
ru: Симптомы фибрилляции предсердий • Неравномерное сердцебиение • Ощущение ускоренного биения внутри грудной клетки, которое называется учащенным сердцебиением • Затруднение дыхания • Быстрая утомляемость • Головокружение или помутнение сознания Медицинский уход Ваш врач проверит Ваш пульс и с помощью стетоскопа послушает, есть ли у Вас неравномерное сердцебиение. Он может назначить Вам такие исследования как: • электрокардиограмма (или ЭКГ) – запись электрической активности сердца; • мониторинг Холтера – запись Вашего сердечного ритма в течение 24-48 часов; • другие исследования для выявления сердечных заболеваний. Ваше лечение может состоять в следующем: • Прием лекарств для регулирования сердечного ритма и частоты сердечных сокращений. Для снижения риска образования сгустков крови и инсульта Вам также может понадобиться прием разжижающих кровь препаратов, которые называются антикоагулянтами. • Кардиоверсия или электроимпульсная терапия – в том случае, если лекарства не помогут. Это электрошок малой энергии, которым воздействуют на сердце через кожу для нормализации частоты сердечных сокращений. Перед этим дается успокоительное средство.

source: • An ablation, which is a procedure that destroys cells in the left atrium of the heart that are causing the irregular rhythm. Catheters are inserted through a blood vessel leading to the heart. The problem area is found and is scarred or ablated with energy sent through the catheter. You are asleep during when this is done. People with atrial fib are at a higher risk for stroke or serious heart problems if atrial fib is not controlled. It is very important to be under a doctor’s care. Talk to your doctor or nurse if you have any questions or concerns. © 2007 - September 26, 2016, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Atrial Fibrillation. Russian.
ru: • Абляция – процедура уничтожения клеток левого предсердия, отвечающих за неравномерный ритм. К сердцу через кровяной сосуд подводятся катетеры. Проблемный участок обнаруживается и удаляется с помощью энергии, подаваемой через катетер. Во время процедуры Вы будете спать. Люди с мерцательной аритмией, не контролирующие ход этой болезни, подвергают себя повышенному риску инсульта или серьезных проблем с сердцем. Очень важно находиться под наблюдением врача. Если у Вас есть какие-либо вопросы или опасения, обратитесь к Вашему врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Avoiding Weight Gain When Many people have concerns about gaining weight when they decide to quit using tobacco. Nicotine increases the calories your body uses and can act as an appetite suppressant. Your body may burn calories more slowly and you may feel hungrier when you stop using tobacco. Quitting tobacco use does not mean you will gain weight. Some people gain 4 to 10 pounds during the first few months of quitting, but many people lose this weight as they adjust to life as a non-tobacco user. Keep your focus on quitting. It can be hard to quit and try to lose weight at the same time. Quit first for your health and deal with any weight gain later, if you need to focus. Reasons why weight gain may occur • You may eat to replace the behavior of smoking or using tobacco. You may feel the need to keep your hands or mouth busy. • Instead of tobacco, food can become a substitute. You may eat during stress, boredom or at social events. • Your sense of smell and taste may improve after quitting. When food tastes better, you may eat more, even if you are not really hungry. Avoiding Weight Gain When Quitting Tobacco. Russian.
ru: веса при табака Quitting Tobacco Многие, решив отказаться от курения, боятся набрать лишний вес. Никотин увеличивает расход калорий организмом и может подавлять аппетит. Когда вы откажетесь от вредной привычки, калории могут сжигаться медленнее, а желание поесть может усилиться. Отказ от табака не означает, что вы поправитесь. Некоторые люди набирают от 2 до 4 кг в первые месяцы, но потом многие теряют этот вес, привыкнув к жизни без табака. Сосредоточьтесь на своем желании отказаться от употребления табака. Иногда бывает сложно бросить курить и одновременно пытаться похудеть. В этом случае лучше сначала сосредоточить усилия на отказе от пагубной привычки, а потом решать проблему набранного веса. Причины набора веса • Возможно, вы едите, потому что испытываете желание «занять» руки или рот. • Едой перебивается тяга к табаку и компенсируется стресс или скука. • После отказа от табака восстанавливаются обоняние и чувство вкуса, еда кажется вкуснее, и вы можете переедать, даже когда не очень голодны.

source: You can reduce the chance of weight gain If you eat a healthy diet and stay physically active, you can greatly reduce your chance of gaining weight. Have a plan to deal with stress, boredom or other situations that does not involve food. Try some of these tips to keep your weight under control. • Eat healthy: Ì Control your portion size. Chew slowly and enjoy each bite. Ì Snack on healthy foods like carrots, apples or other fresh fruits and vegetables. Fresh vegetables are often low in calories. Ì Limit foods that are high in sugar or fat such as candy, chips, soda, cakes or cookies. Drink 6 to 8 cups of water each day. Limit or avoid alcohol that can have lots of calories. Ì Try sugar free gum, hard candy or a few sunflower seeds to cut the urge to snack. • Be active: Ì Take walks. Use the stairs instead of elevators. Ì Park your car in the lot furthest away from the entrance. Ì Work in your garden or do yard work. Ì Ride a bike or do other activities you enjoy. Avoiding Weight Gain When Quitting Tobacco. Russian.
ru: Как снизить риск набора веса Если вы будете придерживаться здорового питания и вести активный образ жизни, вы можете значительно снизить риск набора веса. Составьте план борьбы со стрессом, скукой и другими ситуациями так, чтобы это не было связано с едой. Воспользуйтесь следующими советами, чтобы держать свой вес под контролем. • Питайтесь правильно Ì Контролируйте размер своей порции. Жуйте медленно и наслаждайтесь каждым кусочком. Перекусывайте полезными продуктами, такими как морковь, яблоки и другие свежие фрукты и овощи (свежие овощи малокалорийны). Ì Ограничьте потребление продуктов с высоким содержанием сахара или жира (конфеты, чипсы, сладкие газированные напитки, пирожные и печенье). Ì Ежедневно выпивайте 6–8 стаканов воды. Ограничьте употребление или откажитесь от алкогольных напитков, поскольку в них содержится много калорий. Используйте жевательную резинку, леденцы или семена подсолнечника, чтобы избавиться от желания перекусить. • Ведите активный образ жизни Совершайте прогулки. Пользуйтесь лестницей вместо лифта. Ì Паркуйте свой автомобиль подальше от входа в здание. Ì Работайте в саду или во дворе. Катайтесь на велосипеде или занимайтесь другими видами спорта, которые вам нравятся.

source: • Other things to try: Ì Use toothpicks, straws or rubber bands to fulfill your hand to mouth habit. Ì Keep your hands busy by working on puzzles or read, knit or do crafts. Ì Call a friend for support. Ì Track your eating habits by keeping a food diary to help you maintain a healthier diet. Ì Brush your teeth after eating meals so you are less likely to continue to eat when your meal is finished. Ì Talk to your doctor about meeting with a dietitian for help with weight loss, if needed. • Lastly, keep a list of your reasons for quitting close by to help you stay on your path to a tobacco free life. Talk to your doctor or nurse if you have questions about quitting tobacco use, or call 1-800-Quit-Now or 1-800-784-8669. © 2012 - August 20, 2020, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Avoiding Weight Gain When Quitting Tobacco. Russian.
ru: • Полезные советы Ì Чтобы утолить желание держать что-то во рту, используйте зубочистки, соломку или резинку. Ì Займите руки, складывая пазлы, читайте, вяжите или мастерите поделки. Ì Обратитесь за поддержкой к друзьям. Контролируйте свои пищевые привычки, ведите дневник питания. Ì Чистите зубы после каждого приема пищи, чтобы избавиться от желания перекусить. Ì Если необходимо, поговорите со своим врачом о возможности консультации с диетологом. • Наконец, напишите причины вашего отказа от употребления табака и держите этот список перед глазами. Если у вас есть вопросы о том, как бросить курить, обратитесь к своему врачу или медсестре либо позвоните по телефону 1-800-Quit-Now или 1-800- 784-8669. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as
